[
  {
    "uid": "blog1",
    "updateDate": "2019-08-12T05:29:00.0Z",
    "titleText": "Microchess: noticias 12 agosto",
    "mainText": "Torneo de San Luis, Aronian mantiene el liderato. Aronian sigue líder en el Gran Chess Tour de rápidas de San Luis después de haber ganado una partida con negras a Carlsen y haber hecho dos tablas. Carlsen, por su parte, además de la derrota con Aronian en un sistema Colle, perdió con Caruana con negras en un sistema Rossollimo y se salvó por los pelos contra Yu Yangyi. Destacar que Vachier-Lagrave recupera posiciones después de 3 victorias consecutivas, poniéndose segundo a un solo punto de Levon Aronian. Mañana se jugará la tercera jornada, con un Magnus que parece muy cansado después de las actuaciones estelares de los últimos meses. A las 20.00 hora de Madrid podrás disfrutar de la retransmisión del torneo en tu plataforma favorita. A destacar la primera partida, que enfrenta a Magnus Carlsen con Vachier-Lagrave, ¿será capaz Carlsen de sacar su Alpha Zero interior para remontar?",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
   },
  {
    "uid": "blog2",
    "updateDate": "2019-08-12T06:00:00.0Z",
    "titleText": "Microchess: noticias 12 agosto",
    "mainText": "Torneo jugando con las estrellas en la Palma. Estamos en verano, época de torneos y las canarias, centro astronómico mundial con su gran telescopio, celebra la vista de las Perseidas a nuestro planeta con el cuarto torneo internacional Jugando con las Estrellas. Este torneo se disputa del 9 al 16 de agosto en Santa Cruz, en la isla de la Palma y dispone de una gran cantidad de actividades paralelas, como jornadas de tecnificación, senderismo, o una visita al observatorio astrofísico. Por la parte ajedrecística, cuenta con la participación de 22 titulados internacionales y más de 100 ajedrecistas de 12 nacionalidades diferentes, destacando los jugadores Zbigniew Pakleza, Bojan Kurajica y el español José Garcia Padron",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
   },
   {
    "uid": "end",
    "updateDate": "2019-08-12T06:00:00.0Z",
    "titleText": "Microchess: noticias 12 agosto",
    "mainText": "Esto es microchess, un micropodcast en Alexa para noticias diarias de ajedrez, gracias por tu atención y ¡hasta mañana!",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
  }
]
