[
  {
    "uid": "blog20190814_1",
    "updateDate": "2019-08-14T06:00:00.0Z",
    "titleText": "Microchess: noticias 14 agosto",
    "mainText": "Torneo de San Luis, Vachier-Lagrave, se pone por delante de Aronian. Aunque Vachier-Lagrave comenzó con dos derrotas consecutivas, se coloca líder en solitario tras ganar a Aronian en la última ronda. Hoy se disputará la segunda vuelta del torneo relámpago, que podrás disfrutarlo online en tu plataforma favorita a partir de las 8 de la tarde hora española.",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
   },
   {
    "uid": "blog20190814_end",
    "updateDate": "2019-08-14T06:30:00.0Z",
    "titleText": "Microchess: noticias 14 agosto",
    "mainText": "Esto es microchess, un micropodcast en Alexa para noticias diarias de ajedrez, gracias por tu atención y ¡hasta mañana!",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
  },
  {
    "uid": "blog20190813_2",
    "updateDate": "2019-08-13T06:00:01.0Z",
    "titleText": "Microchess: noticias 13 agosto",
    "mainText": "Vachier-Lagrave número uno mundial de rápidas. Con su gran torneo en San Luis, donde sube 24 puntos de ELO, Vachier se coloca primero en el ranking mundial de rápidas con 2866 puntos, superando a Carlsen, que ha realizado una actuación muy discreta, perdiendo nada menos que 40 puntos y quedándose en 2855. Tercero, por su parte, y a una gran distancia de sus dos competidores, se mantiene Nakamura, que tiene 2807 puntos.",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
   },
  {
    "uid": "blog20190813_3",
    "updateDate": "2019-08-13T06:00:02.0Z",
    "titleText": "Microchess: noticias 13 agosto",
    "mainText": "Torneo jugando con las estrellas en la Palma. Estamos en verano, época de torneos y las canarias, centro astronómico mundial con su gran telescopio, celebra la vista de las Perseidas a nuestro planeta con el cuarto torneo internacional Jugando con las Estrellas. Este torneo se disputa del 9 al 16 de agosto en Santa Cruz, en la isla de la Palma y dispone de una gran cantidad de actividades paralelas, como jornadas de tecnificación, senderismo, o una visita al observatorio astrofísico. Por la parte ajedrecística, cuenta con la participación de 22 titulados internacionales y más de 100 ajedrecistas de 12 nacionalidades diferentes, destacando los jugadores Zbigniew Pakleza, Bojan Kurajica y el español José Garcia Padron.",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
   }
]
