[
  {
    "uid": "blog20190816_1",
    "updateDate": "2019-08-16T06:00:00.0Z",
    "titleText": "Microchess: noticias 16 agosto",
    "mainText": "Torneo de San Luis, Aronian vencedor. Aronian, después de una gran primera parte y haber conseguido el 50% de los puntos en el relámpago, se proclama vencedor. Vachier-Lagrave, que estuvo líder durante gran parte del relámpago, pero perdió finalmente varias partidas, quedando en el grupo perseguidor empatado con los chinos Liren Ding y Yangyi Yu. Finalmente, Magnus Carlsen, consigue el sexto lugar, un lugar muy discreto para él, donde se puede ver que está acusando el cansancio de los últimos torneos. Pierde además el liderato mundial por ELO en el relámpago después de perder nada menos que 64 puntos, donde Nakamura, que curiosamente no jugaba el torneo, queda por ahora como líder.",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
   },
  {
    "uid": "blog20190816_2",
    "updateDate": "2019-08-16T06:01:00.0Z",
    "titleText": "Microchess: noticias 16 agosto",
    "mainText": "Próximo torneo de Sinquefield Cup. Sin casi tiempo para descansar, mañana arranca el gran torneo de Sinquefield Cup, continuación del torneo de San Luis, pero esta vez a partidas lentas. En este nuevo supertorneo que se disputará también en San Luis, Missouri, se jugará una liga a una vuelta con gran parte de los jugadores que han jugado el torneo de rápidas, más otros de la élite mundial, como Nakamura o Anand. El máximo favorito, como siempre, es Magnus Carlsen, aunque tengamos incertidumbre en su estado de forma después de su discreto sexto puesto en el torneo de rápidas. Como siempre, Fabiano Caruana, Liren Ding, Anish Giri, Maxime Vachier-Lagrave, o el propio Aronian, vencedor en el torneo de rápidas, no se lo pondrán nada fácil a Magnus.",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
   },
   {
    "uid": "blog20190814_end",
    "updateDate": "2019-08-14T06:30:00.0Z",
    "titleText": "Microchess: noticias 14 agosto",
    "mainText": "Esto es microchess, un micropodcast en Alexa para noticias diarias de ajedrez, gracias por tu atención y ¡hasta mañana!",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
  },
  {
    "uid": "blog20190813_2",
    "updateDate": "2019-08-13T06:00:01.0Z",
    "titleText": "Microchess: noticias 13 agosto",
    "mainText": "Vachier-Lagrave número uno mundial de rápidas. Con su gran torneo en San Luis, donde sube 24 puntos de ELO, Vachier se coloca primero en el ranking mundial de rápidas con 2866 puntos, superando a Carlsen, que ha realizado una actuación muy discreta, perdiendo nada menos que 40 puntos y quedándose en 2855. Tercero, por su parte, y a una gran distancia de sus dos competidores, se mantiene Nakamura, que tiene 2807 puntos.",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
   },
  {
    "uid": "blog20190813_3",
    "updateDate": "2019-08-13T06:00:02.0Z",
    "titleText": "Microchess: noticias 13 agosto",
    "mainText": "Torneo jugando con las estrellas en la Palma. Estamos en verano, época de torneos y las canarias, centro astronómico mundial con su gran telescopio, celebra la vista de las Perseidas a nuestro planeta con el cuarto torneo internacional Jugando con las Estrellas. Este torneo se disputa del 9 al 16 de agosto en Santa Cruz, en la isla de la Palma y dispone de una gran cantidad de actividades paralelas, como jornadas de tecnificación, senderismo, o una visita al observatorio astrofísico. Por la parte ajedrecística, cuenta con la participación de 22 titulados internacionales y más de 100 ajedrecistas de 12 nacionalidades diferentes, destacando los jugadores Zbigniew Pakleza, Bojan Kurajica y el español José Garcia Padron.",
    "redirectionUrl": "https://datoga.github.io/noticias_ajedrez"
   }
]
